
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Pobieranie";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Usuwa wpisy dla pobranych plików";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "Wyczyść Pobieranie";
